INSERT INTO note (content, date_time, person_id, status, position)
VALUES ('Начал писать бэкэнд календаря', '2022-02-09 15:00:00', 1, 'ACTIVE', 1),
       ('Сходила в магазин', '2022-02-10 15:46:40', 2, 'ACTIVE', 1),
       ('Прибыл в Футурис впервые', '2021-12-29 10:00:00', 1, 'ACTIVE', 1),
       ('Заполняю таблицу', '2022-02-10 12:15:05', 1, 'DELETED', 1),
       ('Пишу POST запрос', '2022-02-14 15:00:00', 1, 'ACTIVE', 1),
       ('Тестирую через Postman', '2022-02-14 17:00:00', 1, 'ACTIVE', 2),
       ('Делаю crud', '2022-02-14 17:30:00', 1, 'ACTIVE', 3),
       ('Заканчиваю', '2022-02-14 17:50:00', 1, 'DELETED', 4);